Repository: BenSibley/Founder
Catalog: languages/*.po
Languages: pl_pl

source: 404: Page Not Found
pl_pl: 404: Strona nie odnaleziona

source: Looks like nothing was found on this url. Double-check that the url is correct or try the search form below to find what you were looking for.
pl_pl: Wygląda na to iż nic nie znaleziono pod tym adresem url. Sprawdź ponownie czy adres url jest poprawny lub spróbuj w wyszukiwarce poniżej aby znaleźć to czego szukasz.

source: Comments
pl_pl: Komentarze

source: One Comment
pl_pl: Komentarz

source: % Comments
pl_pl: % Komentarzy

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
pl_pl: Komentarze są zablokowane, ale <a href="%s" title="Śledzenie URL dla tego posta">śledzenie</a> są otwarte.

source: Comments are closed.
pl_pl: Komentarze są zablokowane.

source: Posts
pl_pl: Posty

source: comment icon
pl_pl: ikona komentarza

source: Comments closed
pl_pl: Komentarze są zablokowane

source: Leave a Comment
pl_pl: Skomentuj

source: Published in
pl_pl: Opublikowano w

source: View all posts in %s
pl_pl: Zobacz wszystkie posty w %s

source: Published %1$s by %2$s
pl_pl: Opublikowano %1$s przez %2$s

source: Previous Image
pl_pl: Poprzedni obraz

source: Next Image
pl_pl: Następny obraz

source: Previous Post
pl_pl: Poprzedni post

source: The Previous Post
pl_pl: Poprzedni post

source: No Older Posts
pl_pl: Brak starszych postów

source: Return to Blog
pl_pl: Powrót do bloga

source: Next Post
pl_pl: Następny post

source: The Next Post
pl_pl: Następny post

source: No Newer Posts
pl_pl: Brak nowszych postów

source: Tagged in
pl_pl: Oznaczony w

source: View all posts tagged %s
pl_pl: Zobacz wszystkie oznaczone posty %s

source: Search
pl_pl: Szukaj

source: Search...
pl_pl: Szukaj...

source: Search for:
pl_pl: Szukaj:

source: Pages:
pl_pl: Strony:

source: Hey! Sorry to interrupt, but you've been using Founder for a little while now. If you're happy with this theme, could you take a minute to leave a review? <i>You won't see this notice again after closing it.</i>
pl_pl: Hey! Przepraszam że przerywam ale używasz Founder od jakiegoś czasu. Jeżeli jesteż zadowolony z tego szablonu, czy mógłbyś poświęcić minutkę na recenzję? <i>Nie zobaczysz tego komunikatu ponownie po jego zamknięciu.</i>

source: small
pl_pl: mały

source: regular
pl_pl: regularny

source: large
pl_pl: duży

source: larger
pl_pl: bardzo duży

source: Primary
pl_pl: Główny

source: Primary Sidebar
pl_pl: Główny Pasek boczny

source: Widgets in this area will be shown in the sidebar.
pl_pl: Widżety w tej sekcji będą widoczne w pasku bocznym.

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na moderację.

source: Reply
pl_pl: Odpowiedź

source: Edit
pl_pl: Edycja

source: (optional)
pl_pl: (opcjonalny)

source: Name
pl_pl: Imię

source: Website
pl_pl: Strona internetowa

source: Comment
pl_pl: Komentarz

source: Continue reading
pl_pl: Przeczytaj

source: open menu
pl_pl: otwórz menu

source: Featured Post
pl_pl: Polecany post

source: Customizer settings deleted.
pl_pl: Spersonalizowane ustawienia zostały usunięte.

source: Scroll to the top
pl_pl: Przewiń do góry

source: Last updated on
pl_pl: Ostatnio zaktualizowany w

source: Skip to content
pl_pl: Pomiń zawartość

source: primary menu icon
pl_pl: główna ikona menu

source: Front Page
pl_pl: Główna strona

source: Upload custom logo.
pl_pl: Wyślij własne logo.

source: Social Media Icons
pl_pl: Ikony portali społecznościowych

source: Add the URL for each of your social profiles.
pl_pl: Dodaj adresy URL dla każdego profilu społecznościowego.

source: Email Address
pl_pl: Adres email

source: Phone
pl_pl: Telefon

source: Contact Form
pl_pl: Formularz kontaktowy

source: Accepts Skype link protocol (<a href="%s" target="_blank">learn more</a>)
pl_pl: Zaakceptuj protokół Skype link (<a href="%s" target="_blank">dowiedz się więcej</a>)

source: Search Bar
pl_pl: Pasek wyszukiwania

source: Show search bar at top of site?
pl_pl: Wyświetlić pasek wyszukiwania na górze strony?

source: Show
pl_pl: Pokaż

source: Hide
pl_pl: Ukryj

source: Show full posts on blog?
pl_pl: Wyświetlać wszystkie posty na blogu?

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Excerpt word count
pl_pl: Przycinaj słowa od liczby

source: Read More button text
pl_pl: Przeczytaj więcej

source: Comment Display
pl_pl: Wyświetlanie komentarzy

source: Show comments on:
pl_pl: Wyświetlanie komentarzy w:

source: Pages
pl_pl: Strony

source: Attachments
pl_pl: Załączniki

source: Do not show
pl_pl: Nie wyświetlaj

source: Scroll-to-Top Arrow
pl_pl: Strzałka przewiń do góry

source: Display Scroll-to-top arrow?
pl_pl: Wyświetlać strzałkę przewijania do góry?

source: Additional Options
pl_pl: Dodatkowe opcje

source: Display the date each post was last updated?
pl_pl: Wyświetlaj datę przy każdym z postów kiedy był ostatnio zaktualizowany?

source: Custom CSS
pl_pl: Własny CSS

source: Add Custom CSS Here:
pl_pl: Dodaj własny CSS tutaj:

source: Last Updated Date
pl_pl: Data ostatniej aktualizacji

source: Use Customizer setting
pl_pl: Użyj własnych ustawień

source: Show the date
pl_pl: Wyświetlaj datę

source: Don't show the date
pl_pl: Nie wyświetlaj daty

source: Click here to leave your review
pl_pl: Kliknij tutaj aby zostawić swoją opinię

source: close menu
pl_pl: zamknij menu

source: open sidebar
pl_pl: otwórz pasek boczny

source: close sidebar
pl_pl: zamknij pasek boczny

source: Previous
pl_pl: Poprzedni

source: Next
pl_pl: Następny

source: %1$d search result for "%2$s"
pl_pl: %1$d wyszukiwań dla "%2$s"

source: No search results for "%s"
pl_pl: Nie znaleziono rezultatów dla "%s"

source: Can't find what you're looking for? Try refining your search:
pl_pl: Nie możesz znaleźć czego szukasz? Spróbuj zmienić kryteria, słowa wyszukiwania:

source: Go
pl_pl: Idź

source: Sidebar
pl_pl: Pasek boczny

source: sidebar icon
pl_pl: ikona paska bocznego

source: %s Dashboard
pl_pl: %s Kokpit

source: Founder's minimalist design presents your content in a simple, clean, and professional manner. As a responsive theme, Founder is beautiful on phones, tablets, and laptops, and is optimized to load quickly on each. Built with Google's multilingual font, Noto Sans, it is compatible with hundreds of languages. Lastly, as an accessibility-ready theme, visitors around the world can appreciate your content regardless of disability. Use Founder for a travel blog, business website, photography portfolio, or even a fashion blog. Thanks to the clean, minimal design, Founder can be used for nearly any kind of site. Get excited to share your site, and download Founder today. Now fully compatible with the new Gutenberg post editor. Preview Founder now on desktop, tablets, and mobile devices with our interactive live demo: https://www.competethemes.com/demos/?theme=founder
pl_pl: Founder to minimalistyczny design przedstawiający Twoje treści w prosty, czysty i profesjonalny sposób. Jako responsywny motyw, Founder wygląda dobrze na telefonach, tabletach i laptopach i jest zoptymalizowany do szybkiego ładowania na każdym z nich. Zbudowany w oparciu o wielojęzyczne czcionki Google, Noto Sans, jest kompatybilny z setkami języków. Wreszcie, jako motyw umozliwia łatwy dostęp,a odwiedzający na całym świecie mogą docenić Twoje treści. Skorzystaj z Founder na blogu podróżniczym, stronie biznesowej, portfolio fotograficznym, a nawet blogu o modzie. Dzięki czystej, minimalistycznej konstrukcji, Founder może być używany do prawie każdego rodzaju strony. Pobierz Founder już dziś. Od teraz w pełni kompatybilny z nowym edytorem postów Gutenberg. Podględ tematu Founder jest możliwy na komputerze, tablecie i urządzeniu mobilnym dzięki interaktywnemu demo: https://www.competethemes.com/demos/?theme=founder

source: Full-width
pl_pl: Pełna szerokość

# noun: 5 comments
source: % Comments
pl_pl: % Komentarzy
